<!--Copyright Angelo Valverde-->
<!DOCTYPE html>
<html>
	<head>
	<meta content = "text/html; charset= utf-8" http-equiv = "Content-type"/>
		<title> Camp Nou </title>
		<link rel="stylesheet" type="text/css" href="../css/style4.css">
        <link rel="shortcut icon" href="../imagenes/logofcb.png">
        <!--[if lt IE 9]>
        <script>
            document.createElement("article");
            document.createElement("aside");
            document.createElement("footer");
            document.createElement("header");
            document.createElement("main");
            document.createElement("nav");
            document.createElement("section");
        </script>
        <!(endif)-->
    </head>
	<body>
        <header class="banner">
            <h1> </h1>
        </header>
        

        <nav class="nave">
            
            <div class="logo">
                <img src="../imagenes/logofcb.png" alt="logo3">
            </div>

            <ul class="lista">
                <li><a href="../index.html"> Inicio </a></li>
                <li><a href="../paginas/jugadores.html"> Jugadores </a></li>
                <li><a href="../paginas/Spotify.html"> Spotify </a> </li>
            </ul>
            <a href="#" class="registro"> Registrarse </a>
            <a href="#" class="boton"><button> Iniciar Sesi&oacute;n </button></a>
        </nav>

        <main>
            <section>
                <h1>  </h1>
                <article>
                    <header style="text-align: center; margin-top: 5%;">
						<h1 style="text-align: center; margin-top: 1%; margin-bottom: 2%; font-size: 300%;"> Un estadio de m&aacute;xima categor&iacute;a </h1>
                        <img src="../imagenes/campnou1.jpg" alt="laptopspoti" width="70%" >
                    </header>
                    <h1 style="text-align: center; margin-top: 4%; font-size: 300%;"> Spotify Camp Nou </h1>
                    <p style="text-align: justify; margin-top: 4%;"> 
                        El Spotify Camp Nou acoge los partidos de fútbol del primer equipo del Club desde septiembre de 1957.
                        <br>
                        <br>
						El nuevo estadio del Barça sustituy&oacute; el antiguo campo de Les Corts, que a pesar de que ten&iacute;a una capacidad para 48.000 espectadores (despu&eacute;s de varias ampliaciones) se qued&oacute; pequeño con la gran expansi&oacute;n de la afici&oacute;n azulgrana experimentada a finales de la d&eacute;cada de los cuarenta.
						<br>
                        <br>
						Los arquitectos Francesc Mitjans Mir&oacute; y Josep Soteras Mauri (con la colaboraci&oacute;n de Lorenzo Garc&iacute;a Barb&oacute;n) diseñaron el Estadio, que se construy&oacute; entre 1955 y 1957 a base de hormig&oacute;n y hierro. La obra cost&oacute; unos 288 millones de pesetas y supuso el endeudamiento del Club durante unos años.
						<br>
                        <br>
						Aunque inicialmente no ten&iacute;a nombre, una encuesta entre los socios celebrada en septiembre de 1965 estableci&oacute; como nombre oficial Estadio del CF Barcelona. De todos modos, popularmente desde 1957 se bautiz&oacute; como Camp Nou, ya que el estadio sustitu&iacute;a el antiguo campo de Les Corts, el campo viejo. En abril de 2001 se oficializ&oacute; el nombre de Camp Nou despu&eacute;s de una consulta popular, a trav&eacute;s del correo, entre los socios de la Entidad. De las 29.102 respuestas que se remitieron al Club, un total de 19.861 (el 68.25%) apostaron por Camp Nou en lugar de Estadio del FC Barcelona.
						<br>
                        <br>
						El Estadio tiene una altura m&aacute;xima de 49,67 metros y una superficie de 58.760 metros cuadrados (260 metros de longitud y 226 de anchura). Siguiendo la normativa de la UEFA, el terreno de juego hace 105 m x 68 m.
						<br>
                        <br>
						Con una capacidad de 99.354 personas, actualmente es el estadio m&aacute;s grande de toda Europa. La capacidad del Estadio, sin embargo, ha sufrido varios cambios, debido a las diferentes ampliaciones que se han hecho. Inicialmente, en 1957 cab&iacute;an 99.053 espectadores, cifra que lleg&oacute; hasta los 115.000 en 1982, coincidiendo con la celebraci&oacute;n del Mundial de fútbol. Posteriormente, en aplicaci&oacute;n de la normativa que obligaba a eliminar las localidades de pie, el aforo se situ&oacute; nuevamente, a finales de los años 90, en la raya de los 99.000 espectadores.
						<br>
                        <br>
						Durante la temporada 1998/99, la UEFA reconoci&oacute; los servicios y la funcionalidad del Camp Nou y lo clasific&oacute; como estadio Cinco Estrellas. En el año 2010, con el nuevo reglamento de la UEFA, esta categor&iacute;a se sustituy&oacute; por la de Categor&iacute;a 4, que corresponde a los estadios que cumplen las m&aacute;ximas exigencias en prestaciones, servicios y aforo, como es el caso del Estadio del FC Barcelona.
						<br>
                        <br>
						Entre todas las instalaciones y dependencias que hay en el interior del Estadio destacan una pequeña capilla al lado de los vestuarios, los palcos, la sala VIP, la sala de prensa, varios plat&oacute;s de televisi&oacute;n, las cabinas de prensa, las oficinas de servicios t&eacute;cnicos, el Centro de Medicina Deportiva, la Unidad de Control Operativo (UCO), el local de la Agrupaci&oacute;n Barça Jugadores, el Museo del FC Barcelona y dependencias de varios departamentos del Club. 
                    </p>    
                    <div style="text-align: center;">
                        <a href="#" id="boton2"><button> <img src="../imagenes/ligas.png" alt="obtener" width="100%"> </button></a>
                           
                        <br>
                       
                        <a href="#" id="boton2"><button> <img src="../imagenes/champions.png" alt="obtener" width="100%"> </button></a>
                       
                    
                   
                        <a href="#" id="boton2"><button style="width: 43%;"> <img src="../imagenes/mundialitos.png" alt="obtener" width="101%"> </button></a>
                     
                        <br>
                       
                        <a href="#" id="boton2"><button> <img src="../imagenes/copas.png" alt="obtener" width="100%"> </button></a>
                    </div>
                        
                               
                </article>

               
            </section>
        </main>

       

        <footer>
            <p>  </p>
        </footer>

	</body>
</html>	